<!--header-->
<?php get_header(); ?>

<!--メニュー-->
<?php get_template_part('content', 'menu'); ?>

<!-- メインコンテンツ -->
<div id="main">

    <!-- トップバナー -->
    <img src="img/top-baner.png" id="top-baner">

    <!-- ABOUT -->
    <section id="about" class="site-width">
        <h1 class="title">ABOUT</h1>

        <p>
            架空のパン屋さんのwordpressのテーマサイトです
        </p>
        <p>
            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
            サンプルサンプルサンプルサンプルサンプルサンプル<br />

            サンプルサンプルサンプルサンプルサンプルサンプル
            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
            <br />
            サンプルサンプルサンプルサンプルサンプル<br />
            <br />
            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
            サンプルサンプルサンプルサンプルサンプル<br />
            サンプルサンプルサンプルサンプルサンプル

            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
            サンプルサンプルサンプルサンプルサンプル
            サンプルサンプルサンプルサンプルサンプル
        </p>
        <p>
            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
        </p>
        <p>
            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
            サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
        </p>
    </section>

    <!-- MERIT -->
    <section id="merit" class="site-width">
        <h1 class="title">DETAIL</h1>
        <section class="panel">
            <h2>サンプルサンプル</h2>
            <p>
                サンプルサンプルサンプルサンプルサンプル<br /> サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
                サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />サンプルサンプルサンプルサンプルサンプル
            </p>
        </section>
        <section class="panel">
            <h2>サンプルサンプルサンプルサンプルサンプル</h2>
            <p>
                サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル<br />
                サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
                サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル

            </p>
        </section>
        <section class="panel">
            <h2>サンプルサンプルサンプルサンプル</h2>
            <p>
                サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
                サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル
            </p>
        </section>
    </section>

    <!-- RECRUIT -->
    <section id="recruit" class="site-width">
        <table>
            <thead>
            <tr><th class="color1">RECRUIT</th><th>サンプルサンプルサンプルサンプル</th></tr>
            </thead>
            <tbody>
            <tr><th>仕事内容</th><td>サンプルサンプルサンプルサンプル</td></tr>
            <tr><th>資格・経験</th><td>サンプルサンプルサンプルサンプル</td></tr>
            <tr><th>給料</th><td>サンプルサンプルサンプルサンプル</td></tr>
            <tr><th>勤務地</th><td>サンプルサンプルサンプルサンプル</td></tr>
            <tr><th>選考方法</th><td>サンプルサンプルサンプルサンプルサンプルサンプルサンプルサンプル</td></tr>
            <tr><th>応募方法</th><td>メールでご応募ください。</td></tr>
            <tr><th>応募先</th><td>info@com</td></tr>
            </tbody>
        </table>
    </section>

</div>

<?php get_footer(); ?>
